{
    "en": {
      "greeting": "GATHER IN<br>GOOD<br>COMPANY",
      "description": "WAYGOOD is a meeting place for the residents of Richmond<br>(and everyone else). We've taken the best of<br>a bottle shop and a local eatery<br>and mixed them together. Drop by for a drink,<br>stay for a bite, or grab a bottle on the go.",
      "home": "HOME",
      "about": "ABOUT US",
      "menus": "MENU",
      "drinkmenu": "DRINKS MENU",
      "drinkmen": "List Drink",
      "contact": "CONTACTS",
      "vauncher": "GIFT VOUCHERS",
      "vaunchers": "GIFT VOUCHERS",
      "reserv": "RESERVATION",
      "reservi": "RESERVATION",
      "mesto": "A MEETING PLACE<br>FOR LOCAL<br>RESIDENTS OF RICHMOND.",
      "ivse": "(AND ALL THE OTHERS).",
      "nashe": "Our only rule: come as<br>you are and enjoy as you please. We look forward<br>to meeting you.",
      "bron": "BOOK NOW",
      "jivot": "BELLY FULL,<br>HEART FULL",
      "nashemenu": "Our menu changes weekly based on season and inspiration, but you can always count on it to be affordable and nutritious.",
      "vievmenu": "VIEW MENU",
      "esli": "Whether you're flying solo, grazing with friends or planning an evening out, we're confident we can accommodate you. After all, hospitality is what we do.",
      "back": "Back",
      "noback": "Next",
      "vino": "WINE OFFER",
      "real": "HONEST BASEMENT SERVICE",
      "mi": "We keep it simple: choose what you like from our wall of 80 regularly rotating local wines, pop a cork on site for $25, or hit the road armed with a bottle and a smile. Our team are masters of the art of drinking and are here to help you follow suit.",
      "nujen": "NEED A GIFT VOUCHER?",
      "gift": "Give the gift of good company with a WAYGOOD voucher. The best part? Our vouchers can also be redeemed at our sister cocktail bar in the city",
      "news": "DISTRICT NEWS",
      "budte": "Stay up to date with WAYGOOD<br>area news. We promise that we will only contact you for interesting<br>reasons.",
      "join": "JOIN US",
      "drugoe": "OUR OTHER SITES",
      "vse": "ALL IN THE FAMILY",
      "znak": "Meet sister WAYGOOD:",
      "noch": "A late-night underground cocktail bar and event space celebrating female producers and artisans.",
      "ja": "is a pioneer of outdoor dining in Melbourne and has been a favorite among theatergoers, wine lovers and long lunch lovers since 1995.",
      "vtornkib": "Tuesday–Thursday from 16:00 to 23:00",
      "pat": "Friday and Saturday from 12:00 to late night",
      "vtornkib1": "Tuesday–Thursday from 16:00 to 23:00",
      "pat1": "Friday and Saturday from 12:00 to late night",
      "svjaz": "CONNECT WITH US",
      "chtob": "To get in touch, visit our",
      "dlya": ". For employment",
      "tek": "current vacancies.",
      "poz": "Call",
      "openkart": "Open map",
      "chas": "OPENING HOURS",
      "slova": "Words by Mia Barry",
      "photo": "Photography by Chris Paulsen",
      "disain": "Design by After Hours Studio",
      "socialen": "SOCIALS",
      "dostavka": "Delivery",
      "bronirov": "Booking",
      "mipredlog": "We offer our visitors the opportunity to book a table in our restaurant and deliver our dishes and drinks. If you want to spend a pleasant time in our stylish and cozy restaurant, we are pleased to offer you a table reservation service. You can reserve a table in advance to be sure that you will have a comfortable place to spend time in our establishment. Just call us at the following number: To reserve a table in a restaurant: 80222 65-65-68 Our staff will help you choose a convenient time and choose the most suitable table for your company. We strive to make your visit to our restaurant pleasant and comfortable. Additionally, if you prefer to enjoy our food and drinks at your home or office, we also offer a delivery service. Just call us at the following number: For delivery of our dishes and drinks: +375 29 540-40-40 We will try our best to ensure that your order is delivered on time and meets your expectations.",
      "bronirovan": "Booking",
      "stol": "Table reservation and delivery",
      "bronstol": "Table reservations",
      "themeButton": "Switch topic",
      "sign": "Sign Up",
      "aut":"Authorization",
      "translateButton": "EN"
    },
    "ru": {
        "greeting": "СОБЕРИТЕСЬ В<br>ХОРОШЕЙ<br>КОМПАНИИ",
        "description": "WAYGOOD — место встречи жителей Ричмонда.<br>(и все остальные). Мы взяли лучшее из<br>магазина бутылок и местной закусочной<br>и смешали их вместе. Загляните сюда, чтобы выпить,<br>остайтесь, чтобы перекусить, или возьмите бутылку на ходу.",
        "home": "ДОМ",
        "about": "О НАС",
        "menus": "МЕНЮ",
        "drinkmenu": "МЕНЮ НАПИТКОВ",
        "drinkmen": "Напитки",
        "contact": "КОНТАКТЫ",
        "vauncher": "ПОДАРОЧНЫЕ ВАУЧЕРЫ",
        "vaunchers": "ПОДАРОЧНЫЕ ВАУЧЕРЫ",
        "reserv": "БРОНЬ",
        "reservi": "БРОНЬ",
        "mesto": "МЕСТО ВСТРЕЧИ<br>ДЛЯ МЕСТНЫХ<br>ЖИТЕЛЕЙ <br>РИЧМОНДА.",
        "ivse": "(И ВСЕ ДРУГИЕ).",
        "nashe": "Наше единственное правило: приходи таким, какой<br>ты есть, и наслаждайся, как тебе<br>понравится. Мы с нетерпением ждем<br> встречи с вами.",
        "bron": "ЗАБРОНИРУЙТЕСЬ",
        "jivot": "ЖИВОТ ПОЛНЫЙ,<br>СЕРДЦЕ ПОЛНОЕ",
        "nashemenu": "Наше меню меняется еженедельно в зависимости от сезона и вдохновения, но вы всегда можете рассчитывать на то, что оно будет доступным и питательным.",
        "vievmenu": "СМОТРЕТЬ МЕНЮ",
        "esli": "Если вы летите в одиночку, пасетесь с друзьями или планируете провести вечер, мы уверены, что сможем вас разместить. В конце концов, гостеприимство – это то, чем мы занимаемся.",
        "back": "Назад",
        "noback": "Вперед",
        "vino": "ВИННОЕ ПРЕДЛОЖЕНИЕ",
        "real": "ЧЕСТНЫЙ ПОДВАЛЬНЫЙ СЕРВИС",
        "mi": "Мы делаем все просто: выберите то, что вам нравится из нашей стены из 80 регулярно меняющихся местных вин, откупорьте пробку на месте за 25 долларов или отправляйтесь в путь, вооружившись бутылкой и улыбкой. Наша команда является мастером в искусстве питья и всегда готова помочь вам последовать этому примеру.",
        "nujen": "НУЖЕН ПОДАРОЧНЫЙ ВАУЧЕР?",
        "gift": "Подарите хорошую компанию с помощью ваучера WAYGOOD. Лучшая часть? Наши ваучеры также можно обменять в нашем родственном коктейль-баре в городе",
        "news": "НОВОСТИ РАЙОНА",
        "budte": "Будьте в курсе новостей района WAYGOOD<br>. Обещаем, что будем обращаться к вам только по интересным<br>причинам.",
        "join": "ПРИСОЕДИНЯЙТЕСЬ К НАМ",
        "drugoe": "ДРУГИЕ НАШИ ПЛОЩАДКИ",
        "vse": "ВСЕ В СЕМЬЕ",
        "znak": "Знакомьтесь, сестра WAYGOOD:",
        "noch": "Ночной подземный коктейль-бар и место для проведения мероприятий, посвященных женщинам-продюсерам и ремесленникам.",
        "ja": "является пионером уличных ресторанов в Мельбурне и с 1995 года является фаворитом среди театралов, любителей вина и любителей долгого обеда.",
        "vtornkib": "Вторник–четверг с 16:00 до 23:00",
        "pat": "Пятница и суббота с 12:00 до поздней ночи",
        "vtornkib1": "Вторник–четверг с 16:00 до 23:00",
        "pat1": "Пятница и суббота с 12:00 до поздней ночи",
        "svjaz": "СВЯЗАТЬСЯ С НАМИ",
        "chtob": "Чтобы связаться, посетите наш",
        "dlya": ". Для трудоустройства",
        "tek": "текущие вакансии.",
        "poz": "Позвонить",
        "openkart": "Открыть карту",
        "chas": "ЧАСЫ РАБОТЫ",
        "slova": "Слова Мии Бэрри",
        "photo": "Фотография Криса Полсена",
        "disain": "Дизайн студии After Hours Studio",
        "socialen": "Соц.Сети",
        "dostavka": "Доставка",
        "bronirov": "Бронирование",
        "mipredlog": "Мы предлагаем нашим посетителям возможность бронирования столика в нашем ресторане и доставки наших блюд и напитков.Если вы хотите провести приятное время в нашем стильном и уютном ресторане, мы рады предложить вам услугу бронирования столика. Вы можете заранее забронировать столик, чтобы быть уверенными, что будете иметь удобное место для проведения времени в нашем заведении. Просто позвоните нам по следующему номеру:Для бронирования столика в ресторане: 80222 65-65-68Наши сотрудники помогут вам выбрать удобное время и подобрать наиболее подходящий столик для вашей компании. Мы стремимся сделать ваше посещение нашего ресторана приятным и комфортным.Кроме того, если вы предпочитаете наслаждаться нашими блюдами и напитками у себя дома или в офисе, мы также предлагаем услугу доставки. Просто позвоните нам по следующему номеру:Для доставки наших блюд и напитков: +375 29 540-40-40 Мы постараемся сделать все возможное, чтобы ваш заказ был доставлен вовремя и соответствовал вашим ожиданиям.",
        "bronirovan": "Бронирование",
        "stol": "Бронирование столика и доставка",
        "bronstol": "Бронирование столов",
        "themeButton": "Переключить тему",
        "sign": "Регистрация",
        "aut":"Авторизация",
        "translateButton": "RU"
    }
  }